{
  "home": "Home",
  "itemList": "Item List",
  "serverSide": "Server Side Render",
  "language": "Language",
  "mobile": "Mobile",
  "delivery_section": "Delivery Route",
  "text_sender": "Sender",
  "text_recipient": "Recipient",
  "item_information": "Item Information",
  "pickup_information": "Pickup Request",
  "origin_country": "Origin Country",
  "text_select": "Select ",
  "please_select_from_nation": "Please select the departure country. ",
  "msg_agree_qdelivery_service_guide": "[Required] I have reviewed the notice of countries\u0027 restrictions. (prohibited items \u0026 tariffs)",
  "please_select_nation": "Please select the destination country.",
  "please_checked_terms_conditions": "Please agree on the Qdelivery service terms \u0026 conditions. Otherwise, you may not register Qdelivery. ",
  "ok": "OK",
  "service_guide_detail": "Information from Korea\n\nFor services departing from Korea, Korean terms and conditions apply.\nQxpress is not responsible for any damage caused by not checking the service guide and terms of use.\n\n1. Notes on application\n- One order per box is required. (No joint packing)\n- You must accurately enter the item name, quantity, and unit price of the item to be sent.\n- If the item name, quantity, and unit price are not entered correctly, they may be subject to customs inspection in the destination country, and may be requested for proof or disposed of. The customer is responsible for the cost of disposal.\n- Items that are easily damaged, such as furniture, home appliances, and glass, cannot be compensated.\n- Insufficient or improper packaging may result in refusal of pickup or delivery.\n\n- In case of leakage or damage due to insufficient packaging, the sender is responsible for it, and if the leak causes damage to other cargo, the sender will be charged.\n- Customers are responsible for non-delivery due to incorrect address entered.\n- If delivery is not possible due to the inclusion of items that cannot be cleared, insufficient packaging, or duplicate pickup numbers, a partial return or full return may occur.\n\n2. Notes on shipping dimensions\n- The size of the packaged item must be less than width + (length + height)x2 = 300cm.\n- The longest side length of the packaged item cannot exceed 150cm.\n- The total weight of the packaged product must be checked for both volume and weight, and cannot exceed 20Kg.\n- The bulk weight of the packaged item is calculated as (width x length x height)/6,000 = Kg, and it cannot exceed 20Kg.\n- The size of the packaged item must be at least 15cm in width x 10cm in height so that the waybill can be attached.\n\n3. Notes on returns and refunds\n- In case of partial return, the return will be processed with cash on delivery, and items that can be shipped will be shipped to the destination country.\n- Shipping costs are non-refundable for weight differences caused by partial returns.\n- In the case of a full return, the return will be processed with cash on delivery, and the payment will be refunded after excluding the pickup cost.\n- If the weight measured at the time of stocking is less than the weight fee paid, the difference cannot be refunded.\n- Cancellation and return requests cannot be made after arrival at the collection center at the departure point.\n- Refunds and compensation for delays in delivery are not available.\n\n 4. Notes on additional charges and duties\n- The final shipping fee is applied as the heavier of the volume weight and the actual weight.\n- If the actual measured delivery product is heavier than the price paid when applying for Qdelivery, an additional fee will be charged.\n- Delivery and use will be restricted if the additional cost is not paid.\n- Customs duties may be incurred and charged according to the customs standards of the destination country. (Confirmation of customs accrual standards by the destination country)\n - Items may be opened due to inspection and customs inspection, and we cannot take responsibility for this.\n- Customs clearance standards for each country must be confirmed by the exporter and importer, and Qxpress is not responsible for disposal or return caused by this.\n- It is the sender\u0027s responsibility to pay the disposal and return cost, and the cost is calculated and charged based on the destination country. (Not available in advance due to variable price)\n\n5. Notice regarding damage investigation\n- Please submit a request for an investigation of damage or loss within 3 days after delivery.\n- If you do not submit photos of the outer box, inner product, individual packaging of the damaged item, and photos of the damaged parts during the damage investigation, the damage investigation will not be possible.\n\n\u003cInformation on compensation limit\u003e\nQ Delivery does not have separate insurance, and compensation is paid within the limits below after compensation is confirmed.\nKorea Domestic USD 100 / Overseas USD 100\n\n6. Delivery domestic delivery\n- According to the terms and conditions of the domestic contract delivery company",
  "select_address_input_type": "Select Address Type",
  "direct_input": "Manually Input",
  "used_my_address_book": "Use saved data",
  "name": "Name",
  "address": "Address",
  "search": "Search",
  "please_check_address_detail_input": "Please enter the detail address",
  "telephone_number": "Tel",
  "email_address": "Email address",
  "msg_allow_total_4_items": "* You can add items up to 4 categories for one order. ",
  "text_add": "Add ",
  "text_product": "Item ",
  "delete": "Delete",
  "item_name": "Item name",
  "item_count": "Item Count",
  "item_price": "Item Price",
  "url_or_picture": "Item URL or Image",
  "msg_required_url_or_image": "* Either available Item URL (sales site) or Item Image is required.",
  "url": "Product URL",
  "item_image": "Product representative image",
  "msg_upload_image": "- Please add a clear Item image with JPG, JPEG, GIF, PNG files. \n- Prefered image size: 600 x 600",
  "addressList": "Address Book",
  "search_address": "Search Address",
  "address_promotion_msg": "Register your address to use Qxpress shipping service easily!",
  "all": "All",
  "pickup_address": "Pickup address",
  "return_address": "Return Address",
  "representing_address": "Main Address",
  "shipping_address": "Shipping address",
  "text_next": "Next",
  "text_prev": "Previous",
  "qdelivery_create": "Qdelivery Register",
  "search_type": "Search Type",
  "search_by_keyword_zipcode": "Zip Code/Keyword",
  "address_division": "State/City/Street",
  "address_direct": "Add Directly"
}
